{
    "pl": {
        "title-bar": "Zbigniew Wypijewski &mdash; Galeria",
        "title": "Galeria Sztuki",

        "menu-collection": "kolekcja",
        "menu-author": "o autorze",
        "menu-contact": "kontakt",

        "author-subtext": "Artysta&nbsp;&nbsp;totalny",

        "collection-text": "Kolekcja",
        "collection-full": "Pełna kolekcja",

        "about-author-text": "O&nbsp;&nbsp;autorze",
        "about-author-1": "Bydgoski outsider, artysta totalny, dla którego wyrażanie siebie, opisywanie świata poprzez malarstwo stało się sposobem na życie. Zaczęło się od kolekcjonowania przeróżnych przedmiotów, które zmieniły świat wokół Zbyszka, z płaskiego, szarego, typowego, w bogaty, barwny, pełen ukrytych znaczeń i zawiłych kontekstów. Pracuje właściwie codziennie, otaczają go setki prac, malarska rozmowa z samym sobą trwa nieustannie. Wypracował swoisty język formalny i choć daleki jest od realizmu przy wnikliwej analizie znajdziemy w nim często ironiczne, odniesienia do naszej codziennej egzystencji.",
        "about-author-2": "Jego pasja przekroczyła już drzwi rodzinnego domu, jest laureatem Ogólnopolskiego Konkursu Malarskiego im. Teofila Ociepki, prace eksponowane są na wystawach, kupują je muzea, zalicza się je do najbardziej obiecujących odkryć kręgu art brut ostatnich lat. Jeśli chcecie Państwo otrzymać zastrzyk pozytywnej energii i znaleźć się w kręgu niezwykłej malarskiej wyobraźni i ekspresji zapraszam na wystawę obrazów Zbigniewa Wypijewskiego.",

        "news-contents-text": "Aktualności",
            "news-date-1": "SIERPIEŃ 2020",
                "news-title-1": "Spotkanie Australijczyka i Polaka - „Pokładowa Lekcja Sztuki”",
            "news-date-2": "CZERWIEC 2019",
                "news-title-2": "Zbigniew Wypijewski laureatem ogólnopolskiego konkursu T.Ociepki",
            "news-date-3": "CZERWIEC 2019",
                "news-title-3": "12 Ogólnopolski Konkurs Malarski im. Teofila Ociepki",
            "news-date-4": "MAJ 2019",
                "news-title-4": "Zbigniew Wypijewski - Wesołe jest zycie",
            "news-date-5": "STYCZEN 2018",
                "news-title-5": "Obrazy Zbigniewa Wypijewskiego - Wojewódzki Ośrodek Animacji Kultury w Toruniu",
            "news-date-6": "LIPIEC 2017",
                "news-title-6": "<i>„Niepokorny…”&nbsp;</i> to tytuł wernisażu malarstwa Zbigniewa Wypijewskiego",
            "news-date-7": "CZERWIEC 2017",
                "news-title-7": "Wystawa malarstwa Zbigniewa Wypijewskiego KPCK w Bydgoszczy",
            "news-date-8": "CZERWIEC 2017",
                "news-title-8": "Wystawa malarstwa Zbigniewa Wypijewskiego - KPCK",
            "news-date-9": "GRUDZIEŃ 2015",
                "news-title-9": "Malarstwo Zbigniewa Wypijewskiego"
    },
    "en": {
        "title-bar": "Zbigniew Wypijewski &mdash; Gallery",
        "title": "Art Gallery",

        "menu-collection": "collection",
        "menu-author": "about author",
        "menu-contact": "contact",

        "author-subtext": "Absolute&nbsp;&nbsp;Artist",

        "collection-text": "Collection",
        "collection-full": "Full collection",

        "about-author-text": "About&nbsp;&nbsp;the&nbsp;&nbsp;author",
        "about-author-1": "Outsider from Bydgoszcz, absolute artist, for whom self-expression and describing the world through his paintings has become a way of living. It all started from collecting various items, which changed the casual and grey world around him to colorful, full of hidden meanings and abstruse contexts. Zbigniew works almost every day, surrounded by hundreds of his artworks. He worked out his own style and despite its unrealism, after thorough analysis we can very often find ironic references to our everyday existence.",
        "about-author-2": "His passion exceeded his family house door. He is a laureate of the National Teofil Ociepka painting competition. His work is being displayed on exhibitions and bought by museums. He is classified as one of the most promising art brut artists in recent years. If you want to feel a burst of positive energy and be a part of extraordinary imagination and expression, I invite you to the painting exhibition by Zbigniew Wypijewski.",

        "news-contents-text": "News",
        "news-date-1": "AUGUST 2020",
        "news-title-1": "The meeting of two eccentrics: Australian and Pole",
        "news-date-2": "JUNE 2019",
        "news-title-2": "Zbigniew Wypijewski as a laureate of the T.Ociepka’s National competition",
        "news-date-3": "JUNE 2019",
        "news-title-3": "12<sup>th</sup> T. Ociepka national painting competition",
        "news-date-4": "MAY 2019",
        "news-title-4": "Zbigniew Wypijewski – Life is happy",
        "news-date-5": "JANUARY 2018",
        "news-title-5": "Zbigniew Wypijewski’s paintings - Toruń’s culture center",
        "news-date-6": "JULY 2017",
        "news-title-6": "<i>„Defiant…”&nbsp;</i> is the title of the Zbigniew Wypijewski’s exhibition opening",
        "news-date-7": "JUNE 2017",
        "news-title-7": "Zbigniew Wypijewski’s exhibition - KPCK in Bydgoszcz",
        "news-date-8": "JUNE 2017",
        "news-title-8": "Zbigniew Wypijewski’s exhibition - KPCK",
        "news-date-9": "DECEMBER 2015",
        "news-title-9": "Zbigniew Wypijewski’s art"
    },
    "de": {
        "title-bar": "Zbigniew Wypijewski &mdash; Gallerie",
        "title": "Kunstgalerie",

        "menu-collection": "Die Sammlung",
        "menu-author": "Über den Autor",
        "menu-contact": "kontakt",

        "author-subtext": "Absoluter Künstler",

        "collection-text": "Die&nbsp;&nbsp;Sammlung",
        "collection-full": "Ganze Sammlung",

        "about-author-text": "Über&nbsp;&nbsp;den&nbsp;&nbsp;Autor",
        "about-author-1": "Außenseiter in Bydgoszcz, extravaganter Künstler: Für ihn sind Selbstdarstellung und das Beschreiben der Welt durch Bilder zu einem Lebensstil geworden. Durch das Sammeln verschiedener Gegenstände veränderte sich seine Sicht auf die Welt. Die Dinge um ihn schienen nicht länger grau und gewöhnlich, sondern gaben viele versteckte farbenfrohe Botschaften preis. Zbigniew arbeitet gerne umgeben von vielen seiner Kunstwerke. Das half ihm seinen eigenen irrealen Stil zu entwickeln. Trotz der abstrakten Darstellung kann man, nach genauerer Betrachtung, oftmals ironische Referenzen zum Alltagsleben entdecken.",
        "about-author-2": "Er ist Preisträger, des nationalen Teofil Ociepka Kunstwettbewerbs. Seine Werke werden in Ausstellungen präsentiert und von Museen gekauft. Er galt, in den vergangenen Jahren, als einer der vielversprechendsten Art brut Künstler. Falls Sie einen Ausbruch positiver Energien spüren möchten, laden wir Sie herzlich dazu ein, Teil dieser außergewöhnlichen Vorstellung, von Zbigniew Wypijewski, zu werden.",

        "news-contents-text": "Nachrichten",
        "news-date-1": "AUGUST 2020",
        "news-title-1": "Das Treffen von zwei arten der Exzentrik: Australier und Pole",
        "news-date-2": "JUNI 2019",
        "news-title-2": "Zbigniew Wypijewski als Preisträger des nationalen Wettbewerbs von T.Ociepka",
        "news-date-3": "JUNI 2019",
        "news-title-3": "12. nationaler T. Ociepka-Malwettbewerb",
        "news-date-4": "MAI 2019",
        "news-title-4": "Zbigniew Wypijewski – Glückliches Leben",
        "news-date-5": "JANUAR 2018",
        "news-title-5": "Die Gemälde von Zbigniew Wypijewski - Toruń's Kulturzentrum",
        "news-date-6": "JULI 2017",
        "news-title-6": "<i>„Trotzig…”&nbsp;</i> ist der Titel der Bildereröffnung von Zbigniew Wypijewski",
        "news-date-7": "JUNI 2017",
        "news-title-7": "Zbigniew Wypijewski Ausstellung - Kujawisch-Pommersche Kulturzentrum in Bydgoszcz",
        "news-date-8": "JUNI 2017",
        "news-title-8": "Zbigniew Wypijewski Ausstellung - Kujawisch-Pommersche Kulturzentrum",
        "news-date-9": "DEZEMBER 2015",
        "news-title-9": "Die Kunst von Zbigniew Wypijewski"
    }
  }
